/* Automatic backups are disabled */
"Automatic Backups Off" = "자동 백업 끔";

/* back up now menu item title */
"Back Up Now" = "지금 백업";

/* Backup progress menu item title */
"Backing Up: %@ of %@" = "백업 중: %1$@/%2$@";

/* Browse Other Time Machine disks menu title */
"Browse Other Time Machine Disks" = "다른 Time Machine 디스크 탐색";

/* Calculating changes menu item title */
"Calculating Changes\\U2026" = "변경사항 계산 중...";

/* Cleaning Up menu item title */
"Cleaning Up\\U2026" = "지우는 중...";

/* Cleaning Up menu item title */
"Deleting Old Backups\\U2026" = "이전 백업 삭제 중...";

/* Enter Time Machine menu item title */
"Enter Time Machine" = "Time Machine 시작";

/* Excluding items menu item title */
"Excluding %@ Items\\U2026" = "%@개의 항목 제외 중...";

/* Finishing back up menu item title */
"Finishing Backup\\U2026" = "백업 완료 중...";

/* Indexing back up menu item title */
"Indexing Backup\\U2026" = "백업 인덱싱 중...";

/* Latest backup date format string (successful backup) */
"Latest Backup: %@" = "가장 최근 백업: %@";

/* Latest backup delayed */
"Latest Backup: Delayed\\U2026" = "가장 최근 백업: 지연됨...";

/* Latest backup failed */
"Latest Backup: Failed\\U2026" = "가장 최근 백업: 실패함...";

/* Mounting back up menu item title */
"Making Backup Disk Available\\U2026" = "백업 디스크 사용 가능하게 만드는 중...";

/* time machine preferences menu item title */
"Open Time Machine Preferences\\U2026" = "Time Machine 환경설정 열기...";

/* Preparing items menu item title */
"Preparing %@ Items\\U2026" = "%@개의 항목 준비 중...";

/* Preparing back up menu item title */
"Preparing Backup\\U2026" = "백업 준비 중...";

/* Scanning items menu item title */
"Scanning %@ Items\\U2026" = "%@개의 항목 검색 중...";

/* Skip Verification menu item title */
"Skip Verification" = "확인 건너뛰기";

/* Skipping verification menu item title */
"Skipping Verification\\U2026" = "확인 건너뛰는 중...";

/* stop backing up menu item title */
"Stop Backing Up" = "백업 중단";

/* Stopping back up menu item title */
"Stopping Backup\\U2026" = "백업 중단 중...";

/* Time Machine Not Configured menu item title */
"Time Machine Not Configured" = "Time Machine이 구성되어 있지 않음";

/* Verify Backups menu item title */
"Verify Backups" = "백업 확인";

/* Verifying backup with percentage menu item title */
"Verifying Backup (%@)" = "백업 확인 중(%@)";

/* Verifying backup menu item title */
"Verifying Backup\\U2026" = "백업 확인 중...";

/* Latest backup delayed */
"Waiting to Back Up" = "백업 대기 중";

